module.exports = {
  actions :
[
  {
    "label": "Подтверждение инвалидности",
    "value": "000000224",
    "children": [
      {
        "label": "Подтверждение инвалидности",
        "value": "000000224",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение отсутствия факта лишения родительских прав",
    "value": "000000228",
    "children": [
      {
        "label": "Подтверждение отсутствия факта лишения родительских прав",
        "value": "000000228",
        "children": []
      }
    ]
  },
  {
    "label": "Учет переплаты",
    "value": "000000231",
    "children": [
      {
        "label": "Учет переплаты",
        "value": "000000231",
        "children": []
      }
    ]
  },
  {
    "label": "Учет обращений",
    "value": "000000129",
    "children": [
      {
        "label": "Учет обращений",
        "value": "000000129",
        "children": []
      }
    ]
  },
  {
    "label": "Доработка ПО",
    "value": "000000130",
    "children": [
      {
        "label": "Доработка ПО",
        "value": "000000130",
        "children": []
      }
    ]
  },
  {
    "label": "Определение возраста выхода на пенсию",
    "value": "000000131",
    "children": [
      {
        "label": "Определение возраста выхода на пенсию",
        "value": "000000131",
        "children": []
      }
    ]
  },
  {
    "label": "контрактные закупки",
    "value": "000000241",
    "children": [
      {
        "label": "контрактные закупки",
        "value": "000000241",
        "children": []
      }
    ]
  },
  {
    "label": "Исполнение решения суда",
    "value": "000000201",
    "children": [
      {
        "label": "Исполнение решения суда",
        "value": "000000201",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение стажа на соответствующих видах работ",
    "value": "000000214",
    "children": [
      {
        "label": "Подтверждение стажа на соответствующих видах работ",
        "value": "000000214",
        "children": []
      }
    ]
  },
  {
    "label": "Применение Перечня районов Крайнего Севера и МПКС",
    "value": "000000183",
    "children": [
      {
        "label": "Применение Перечня районов Крайнего Севера и МПКС",
        "value": "000000183",
        "children": []
      }
    ]
  },
  {
    "label": "Отмена решения о пересмотре пенсии",
    "value": "000000198",
    "children": [
      {
        "label": "Отмена решения о пересмотре пенсии",
        "value": "000000198",
        "children": []
      }
    ]
  },
  {
    "label": "Уплата государственной пошлины ",
    "value": "000000203",
    "children": [
      {
        "label": "Уплата государственной пошлины ",
        "value": "000000203",
        "children": []
      }
    ]
  },
  {
    "label": "Суммирование льгот по уменьшению возраста",
    "value": "000000204",
    "children": [
      {
        "label": "Суммирование льгот по уменьшению возраста",
        "value": "000000204",
        "children": []
      }
    ]
  },
  {
    "label": "Суммирование периодов проживания в РФ",
    "value": "000000191",
    "children": [
      {
        "label": "Суммирование периодов проживания в РФ",
        "value": "000000191",
        "children": []
      }
    ]
  },
  {
    "label": "Осуществление контроля",
    "value": "000000173",
    "children": [
      {
        "label": "Осуществление контроля",
        "value": "000000173",
        "children": []
      }
    ]
  },
  {
    "label": "Выдача справки о размере ",
    "value": "000000174",
    "children": [
      {
        "label": "Выдача справки о размере ",
        "value": "000000174",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение факта нахождения в живых",
    "value": "000000117",
    "children": [
      {
        "label": "Подтверждение факта нахождения в живых",
        "value": "000000117",
        "children": []
      }
    ]
  },
  {
    "label": "Направление справки по пенсионному делу",
    "value": "000000119",
    "children": [
      {
        "label": "Направление справки по пенсионному делу",
        "value": "000000119",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение причинной связи смерти военнослужащего с ранением (заболеванием)",
    "value": "000000125",
    "children": [
      {
        "label": "Подтверждение причинной связи смерти военнослужащего с ранением (заболеванием)",
        "value": "000000125",
        "children": []
      }
    ]
  },
  {
    "label": "Назначение, продление, перерасчет, возобновление по сведениям ФГИС ФРИ",
    "value": "000000197",
    "children": [
      {
        "label": "Назначение, продление, перерасчет, возобновление по сведениям ФГИС ФРИ",
        "value": "000000197",
        "children": []
      }
    ]
  },
  {
    "label": "Контроль качества предоставления госуслуги",
    "value": "000000047",
    "children": [
      {
        "label": "Контроль качества предоставления госуслуги",
        "value": "000000047",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение факта назначения пенсии",
    "value": "000000206",
    "children": [
      {
        "label": "Подтверждение факта назначения пенсии",
        "value": "000000206",
        "children": []
      }
    ]
  },
  {
    "label": "снятие с учета ЭВД",
    "value": "000000211",
    "children": [
      {
        "label": "снятие с учета ЭВД",
        "value": "000000211",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение факта иждивения",
    "value": "000000026",
    "children": [
      {
        "label": "Подтверждение факта иждивения",
        "value": "000000026",
        "children": []
      }
    ]
  },
  {
    "label": "Определение возраста ухаживающего",
    "value": "000000141",
    "children": [
      {
        "label": "Определение возраста ухаживающего",
        "value": "000000141",
        "children": []
      }
    ]
  },
  {
    "label": "Определение права",
    "value": "000000001",
    "children": [
      {
        "label": "Определение права",
        "value": "000000001",
        "children": []
      }
    ]
  },
  {
    "label": "Повышение фиксированной выплаты",
    "value": "000000004",
    "children": [
      {
        "label": "Повышение фиксированной выплаты",
        "value": "000000004",
        "children": []
      }
    ]
  },
  {
    "label": "Предоставление НСУ",
    "value": "000000011",
    "children": [
      {
        "label": "Предоставление НСУ",
        "value": "000000011",
        "children": []
      }
    ]
  },
  {
    "label": "Ревизия",
    "value": "000000012",
    "children": [
      {
        "label": "Ревизия",
        "value": "000000012",
        "children": []
      }
    ]
  },
  {
    "label": "Индексация",
    "value": "000000014",
    "children": [
      {
        "label": "Индексация",
        "value": "000000014",
        "children": []
      }
    ]
  },
  {
    "label": "Доля",
    "value": "000000017",
    "children": [
      {
        "label": "Доля",
        "value": "000000017",
        "children": []
      }
    ]
  },
  {
    "label": "Одновременное назначение двух выплат (пенсий, ЕДВ)",
    "value": "000000018",
    "children": [
      {
        "label": "Одновременное назначение двух выплат (пенсий, ЕДВ)",
        "value": "000000018",
        "children": []
      }
    ]
  },
  {
    "label": "Возмещение стоимости услуг",
    "value": "000000220",
    "children": [
      {
        "label": "Возмещение стоимости услуг",
        "value": "000000220",
        "children": []
      }
    ]
  },
  {
    "label": "Обжалование решения суда",
    "value": "000000164",
    "children": [
      {
        "label": "Обжалование решения суда",
        "value": "000000164",
        "children": []
      }
    ]
  },
  {
    "label": "Формирование и ведениеЭВД",
    "value": "000000099",
    "children": [
      {
        "label": "Формирование и ведениеЭВД",
        "value": "000000099",
        "children": []
      }
    ]
  },
  {
    "label": "Заблаговременная работа",
    "value": "000000100",
    "children": [
      {
        "label": "Заблаговременная работа",
        "value": "000000100",
        "children": []
      }
    ]
  },
  {
    "label": "Возврат средств не зачисленных на счет в банке",
    "value": "000000104",
    "children": [
      {
        "label": "Возврат средств не зачисленных на счет в банке",
        "value": "000000104",
        "children": []
      }
    ]
  },
  {
    "label": "Списание переплаты",
    "value": "000000105",
    "children": [
      {
        "label": "Списание переплаты",
        "value": "000000105",
        "children": []
      }
    ]
  },
  {
    "label": "Пересмотр решения о выплате суммы пенсии",
    "value": "000000106",
    "children": [
      {
        "label": "Пересмотр решения о выплате суммы пенсии",
        "value": "000000106",
        "children": []
      }
    ]
  },
  {
    "label": "Софинансирование",
    "value": "000000136",
    "children": [
      {
        "label": "Софинансирование",
        "value": "000000136",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение заработка",
    "value": "000000088",
    "children": [
      {
        "label": "Подтверждение заработка",
        "value": "000000088",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение периода ухода",
    "value": "000000091",
    "children": [
      {
        "label": "Подтверждение периода ухода",
        "value": "000000091",
        "children": []
      }
    ]
  },
  {
    "label": "Определение даты обращения",
    "value": "000000094",
    "children": [
      {
        "label": "Определение даты обращения",
        "value": "000000094",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение постоянного проживания",
    "value": "000000095",
    "children": [
      {
        "label": "Подтверждение постоянного проживания",
        "value": "000000095",
        "children": []
      }
    ]
  },
  {
    "label": "Устранение ошибки",
    "value": "000000096",
    "children": [
      {
        "label": "Устранение ошибки",
        "value": "000000096",
        "children": []
      }
    ]
  },
  {
    "label": "Проведение проверки",
    "value": "000000064",
    "children": [
      {
        "label": "Проведение проверки",
        "value": "000000064",
        "children": []
      }
    ]
  },
  {
    "label": "Установление периода ухода",
    "value": "000000065",
    "children": [
      {
        "label": "Установление периода ухода",
        "value": "000000065",
        "children": []
      }
    ]
  },
  {
    "label": "Подтверждение периода",
    "value": "000000071",
    "children": [
      {
        "label": "Подтверждение периода",
        "value": "000000071",
        "children": []
      }
    ]
  },
  {
    "label": "отнесение к категории граждан предпенсионного возраста",
    "value": "000000234",
    "children": [
      {
        "label": "отнесение к категории граждан предпенсионного возраста",
        "value": "000000234",
        "children": []
      }
    ]
  },
  {
    "label": "Оказание государственных услуг по экстерриториальному принципу",
    "value": "000000235",
    "children": [
      {
        "label": "Оказание государственных услуг по экстерриториальному принципу",
        "value": "000000235",
        "children": []
      }
    ]
  },
  {
    "label": "Преодоление конфликта интересов",
    "value": "000000236",
    "children": [
      {
        "label": "Преодоление конфликта интересов",
        "value": "000000236",
        "children": []
      }
    ]
  },
  {
    "label": "Направление извещения о назначении пенсии",
    "value": "000000128",
    "children": [
      {
        "label": "Направление извещения о назначении пенсии",
        "value": "000000128",
        "children": []
      }
    ]
  },
  {
    "label": "Регистрация в системе индивидуального (персонифицированного) учета",
    "value": "000000148",
    "children": [
      {
        "label": "Регистрация в системе индивидуального (персонифицированного) учета",
        "value": "000000148",
        "children": []
      }
    ]
  },
  {
    "label": "Пенсионное обеспечение",
    "value": "000000161",
    "children": [
      {
        "label": "Пенсионное обеспечение",
        "value": "000000161",
        "children": []
      }
    ]
  },
  {
    "label": "Дополнительное снижение возраста за \"северный\" стаж",
    "value": "000000163",
    "children": [
      {
        "label": "Дополнительное снижение возраста за \"северный\" стаж",
        "value": "000000163",
        "children": []
      }
    ]
  },
  {
    "label": "Установление надбавки",
    "value": "000000152",
    "children": [
      {
        "label": "Установление надбавки",
        "value": "000000152",
        "children": []
      }
    ]
  },
  {
    "label": "Постановка на учет пенсионного дела",
    "value": "000000155",
    "children": [
      {
        "label": "Постановка на учет пенсионного дела",
        "value": "000000155",
        "children": []
      }
    ]
  },
  {
    "label": "Возврат средств",
    "value": "000000175",
    "children": [
      {
        "label": "Возврат средств",
        "value": "000000175",
        "children": []
      }
    ]
  },
  {
    "label": "Учет средств МСК",
    "value": "000000178",
    "children": [
      {
        "label": "Учет средств МСК",
        "value": "000000178",
        "children": []
      }
    ]
  },
  {
    "label": "Получение сведений о стоимости проезда",
    "value": "000000181",
    "children": [
      {
        "label": "Получение сведений о стоимости проезда",
        "value": "000000181",
        "children": []
      }
    ]
  },
  {
    "label": "Перерасчет фиксированной выплаты",
    "value": "000000031",
    "children": [
      {
        "label": "Перерасчет фиксированной выплаты",
        "value": "000000031",
        "children": []
      }
    ]
  },
  {
    "label": "Наличие права на пенсионное обеспечение в РФ",
    "value": "000000192",
    "children": [
      {
        "label": "Наличие права на пенсионное обеспечение в РФ",
        "value": "000000192",
        "children": []
      }
    ]
  },
  {
    "label": "Определение срока",
    "value": "000000025",
    "children": [
      {
        "label": "Определение срока",
        "value": "000000025",
        "children": [
          {
            "label": "Определение срока",
            "value": "000000025",
            "children": []
          }
        ]
      },
      {
        "label": "применение 3-месячного срока при переводе пенсии",
        "value": "000000199",
        "children": [
          {
            "label": "применение 3-месячного срока при переводе пенсии",
            "value": "000000199",
            "children": []
          }
        ]
      },
      {
        "label": "О сроках направления списков получателей на зачисление пенсий",
        "value": "000000101",
        "children": [
          {
            "label": "О сроках направления списков получателей на зачисление пенсий",
            "value": "000000101",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Организация работы т.о. ПФР",
    "value": "000000172",
    "children": [
      {
        "label": "Представление информации",
        "value": "000000215",
        "children": [
          {
            "label": "Представление информации",
            "value": "000000215",
            "children": []
          }
        ]
      },
      {
        "label": "Обеспечение достоверности сведений ИЛС",
        "value": "000000229",
        "children": [
          {
            "label": "Обеспечение достоверности сведений ИЛС",
            "value": "000000229",
            "children": []
          }
        ]
      },
      {
        "label": "Обучение специалистов т.о. ПФР",
        "value": "000000239",
        "children": [
          {
            "label": "Обучение специалистов т.о. ПФР",
            "value": "000000239",
            "children": []
          }
        ]
      },
      {
        "label": "Организация работы т.о. ПФР",
        "value": "000000172",
        "children": [
          {
            "label": "Организация работы т.о. ПФР",
            "value": "000000172",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Прием заявления",
    "value": "000000046",
    "children": [
      {
        "label": "Продление сроков рассмотрения (свыше 3-х месяцев)",
        "value": "000000120",
        "children": [
          {
            "label": "Продление сроков рассмотрения (свыше 3-х месяцев)",
            "value": "000000120",
            "children": []
          }
        ]
      },
      {
        "label": "Прием заявления",
        "value": "000000046",
        "children": [
          {
            "label": "Прием заявления",
            "value": "000000046",
            "children": []
          }
        ]
      },
      {
        "label": "Продление сроков рассмотрения заявления",
        "value": "000000200",
        "children": [
          {
            "label": "Продление сроков рассмотрения заявления",
            "value": "000000200",
            "children": []
          }
        ]
      },
      {
        "label": "Рассмотрение заявления",
        "value": "000000098",
        "children": [
          {
            "label": "Рассмотрение заявления",
            "value": "000000098",
            "children": []
          }
        ]
      },
      {
        "label": "Отзыв заявления",
        "value": "000000142",
        "children": [
          {
            "label": "Отзыв заявления",
            "value": "000000142",
            "children": []
          }
        ]
      },
      {
        "label": "Повторное рассмотрение заявления",
        "value": "000000090",
        "children": [
          {
            "label": "Повторное рассмотрение заявления",
            "value": "000000090",
            "children": []
          }
        ]
      },
      {
        "label": "Приостановление срока рассмотрения заявления",
        "value": "000000069",
        "children": [
          {
            "label": "Приостановление срока рассмотрения заявления",
            "value": "000000069",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Оформление документов, документальное оформление",
    "value": "000000050",
    "children": [
      {
        "label": "Оформление документов, документальное оформление",
        "value": "000000050",
        "children": [
          {
            "label": "Оформление документов, документальное оформление",
            "value": "000000050",
            "children": []
          }
        ]
      },
      {
        "label": "Оформление волеизъявления гражданина, постоянно проживающего за границей",
        "value": "000000160",
        "children": [
          {
            "label": "Оформление волеизъявления гражданина, постоянно проживающего за границей",
            "value": "000000160",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Расчет размера выплаты",
    "value": "000000005",
    "children": [
      {
        "label": "Превышения",
        "value": "000000217",
        "children": [
          {
            "label": "Превышения",
            "value": "000000217",
            "children": []
          }
        ]
      },
      {
        "label": "Доведение суммы пенсии до размера фиксированной выплаты",
        "value": "000000190",
        "children": [
          {
            "label": "Доведение суммы пенсии до размера фиксированной выплаты",
            "value": "000000190",
            "children": []
          }
        ]
      },
      {
        "label": "Определение количества нетрудоспособных членов семьи -\"КН\"",
        "value": "000000122",
        "children": [
          {
            "label": "Определение количества нетрудоспособных членов семьи -\"КН\"",
            "value": "000000122",
            "children": []
          }
        ]
      },
      {
        "label": "Расчет размера страховой части пенсии",
        "value": "000000124",
        "children": [
          {
            "label": "Расчет размера страховой части пенсии",
            "value": "000000124",
            "children": []
          }
        ]
      },
      {
        "label": "Расчет размера выплаты по правилам п. 6 ст.30 173-ФЗ",
        "value": "000000127",
        "children": [
          {
            "label": "Расчет размера выплаты по правилам п. 6 ст.30 173-ФЗ",
            "value": "000000127",
            "children": []
          }
        ]
      },
      {
        "label": "Расчет размера выплаты",
        "value": "000000005",
        "children": [
          {
            "label": "Расчет размера выплаты",
            "value": "000000005",
            "children": []
          }
        ]
      },
      {
        "label": "Валоризация",
        "value": "000000021",
        "children": [
          {
            "label": "Валоризация",
            "value": "000000021",
            "children": []
          }
        ]
      },
      {
        "label": "Определение коэффициентов по нестраховым периодам",
        "value": "000000115",
        "children": [
          {
            "label": "Определение коэффициентов по нестраховым периодам",
            "value": "000000115",
            "children": []
          }
        ]
      },
      {
        "label": "Применение сниженных стажевых требований",
        "value": "000000143",
        "children": [
          {
            "label": "Применение сниженных стажевых требований",
            "value": "000000143",
            "children": []
          }
        ]
      },
      {
        "label": "Определение размера фиксированной выплаты",
        "value": "000000188",
        "children": [
          {
            "label": "Определение размера фиксированной выплаты",
            "value": "000000188",
            "children": []
          }
        ]
      },
      {
        "label": "Определение суммы возмещения по нестраховым периодам",
        "value": "000000059",
        "children": [
          {
            "label": "Определение суммы возмещения по нестраховым периодам",
            "value": "000000059",
            "children": []
          }
        ]
      },
      {
        "label": "Порядок учета нестраховых периодов",
        "value": "000000158",
        "children": [
          {
            "label": "Порядок учета нестраховых периодов",
            "value": "000000158",
            "children": []
          }
        ]
      },
      {
        "label": "Надбавка за участие в ликвидации катастрофы на ЧАЭС",
        "value": "000000151",
        "children": [
          {
            "label": "Надбавка за участие в ликвидации катастрофы на ЧАЭС",
            "value": "000000151",
            "children": []
          }
        ]
      },
      {
        "label": "Определение величины стажевого коэффициента",
        "value": "000000039",
        "children": [
          {
            "label": "Определение величины стажевого коэффициента",
            "value": "000000039",
            "children": []
          }
        ]
      },
      {
        "label": "Определение коэффициента \"К\"",
        "value": "000000041",
        "children": [
          {
            "label": "Определение коэффициента \"К\"",
            "value": "000000041",
            "children": []
          }
        ]
      },
      {
        "label": "Надбавки - ст.21",
        "value": "000000042",
        "children": [
          {
            "label": "Надбавки - ст.21",
            "value": "000000042",
            "children": []
          }
        ]
      },
      {
        "label": "Повышения - ст.110",
        "value": "000000043",
        "children": [
          {
            "label": "Повышения - ст.110",
            "value": "000000043",
            "children": []
          }
        ]
      },
      {
        "label": "Надбавка за отказ от получения пенсии-ст. 22",
        "value": "000000138",
        "children": [
          {
            "label": "Надбавка за отказ от получения пенсии-ст. 22",
            "value": "000000138",
            "children": []
          }
        ]
      },
      {
        "label": "Замена периода учебы на иной период",
        "value": "000000109",
        "children": [
          {
            "label": "Замена периода учебы на иной период",
            "value": "000000109",
            "children": []
          }
        ]
      },
      {
        "label": "Учет периода ухода за ребенком одному из родителей",
        "value": "000000111",
        "children": [
          {
            "label": "Учет периода ухода за ребенком одному из родителей",
            "value": "000000111",
            "children": []
          }
        ]
      },
      {
        "label": "Расчет заработка",
        "value": "000000057",
        "children": [
          {
            "label": "Применение повышенного отношения заработной платы ",
            "value": "000000121",
            "children": [
              {
                "label": "Применение повышенного отношения заработной платы ",
                "value": "000000121",
                "children": []
              }
            ]
          },
          {
            "label": "Расчет заработка",
            "value": "000000057",
            "children": [
              {
                "label": "Расчет заработка",
                "value": "000000057",
                "children": []
              }
            ]
          },
          {
            "label": "Определение отношения СМЗР пенсионера к СМЗП по стране",
            "value": "000000154",
            "children": [
              {
                "label": "Округление числовых значений при опредлении отношения по заработной плате",
                "value": "000000167",
                "children": [
                  {
                    "label": "Округление числовых значений при опредлении отношения по заработной плате",
                    "value": "000000167",
                    "children": []
                  }
                ]
              },
              {
                "label": "Определение отношения СМЗР пенсионера к СМЗП по стране",
                "value": "000000154",
                "children": [
                  {
                    "label": "Определение отношения СМЗР пенсионера к СМЗП по стране",
                    "value": "000000154",
                    "children": []
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "label": "Замена периода работы на иной период",
        "value": "000000066",
        "children": [
          {
            "label": "Неоднократный выбор замены периода работы на иной",
            "value": "000000077",
            "children": [
              {
                "label": "Неоднократный выбор замены периода работы на иной",
                "value": "000000077",
                "children": []
              }
            ]
          },
          {
            "label": "Замена периода работы на иной период",
            "value": "000000066",
            "children": [
              {
                "label": "Замена периода работы на иной период",
                "value": "000000066",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Исчисление величины РПК",
        "value": "000000034",
        "children": [
          {
            "label": "Исчисление РПК умершего кормильца",
            "value": "000000108",
            "children": [
              {
                "label": "Исчисление РПК умершего кормильца",
                "value": "000000108",
                "children": []
              }
            ]
          },
          {
            "label": "Исчисление величины РПК",
            "value": "000000034",
            "children": [
              {
                "label": "Исчисление величины РПК",
                "value": "000000034",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Определение  (расчет) ИПК",
        "value": "000000038",
        "children": [
          {
            "label": "Определение  (расчет) ИПК",
            "value": "000000038",
            "children": [
              {
                "label": "Определение  (расчет) ИПК",
                "value": "000000038",
                "children": []
              }
            ]
          },
          {
            "label": "Применение коэффициента повышения ИПК и ФВ",
            "value": "000000112",
            "children": [
              {
                "label": "Применение коэффициента повышения ИПК и ФВ",
                "value": "000000112",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Ожидаемый период выплаты пенсии -\"Т\"",
        "value": "000000044",
        "children": [
          {
            "label": "Сокращение ожидаемого периода выплаты \"Т\"",
            "value": "000000135",
            "children": [
              {
                "label": "Сокращение ожидаемого периода выплаты \"Т\"",
                "value": "000000135",
                "children": []
              }
            ]
          },
          {
            "label": "Ожидаемый период выплаты пенсии -\"Т\"",
            "value": "000000044",
            "children": [
              {
                "label": "Ожидаемый период выплаты пенсии -\"Т\"",
                "value": "000000044",
                "children": []
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "label": "Перевод на другой вид выплаты",
    "value": "000000010",
    "children": [
      {
        "label": "Перевод на другой вид выплаты",
        "value": "000000010",
        "children": [
          {
            "label": "Перевод на другой вид выплаты",
            "value": "000000010",
            "children": []
          }
        ]
      },
      {
        "label": "Беззаявительный перевод на другой вид выплаты",
        "value": "000000243",
        "children": [
          {
            "label": "Беззаявительный перевод на другой вид выплаты",
            "value": "000000243",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "ИЛС",
    "value": "000000013",
    "children": [
      {
        "label": "Рассмотрение сведений ИЛС",
        "value": "000000216",
        "children": [
          {
            "label": "Рассмотрение сведений ИЛС",
            "value": "000000216",
            "children": []
          }
        ]
      },
      {
        "label": "Уточнение (корректировка) ИЛС",
        "value": "000000048",
        "children": [
          {
            "label": "Уточнение (корректировка) ИЛС",
            "value": "000000048",
            "children": []
          }
        ]
      },
      {
        "label": "ИЛС",
        "value": "000000013",
        "children": [
          {
            "label": "ИЛС",
            "value": "000000013",
            "children": []
          }
        ]
      },
      {
        "label": "Дополнение ИЛС",
        "value": "000000116",
        "children": [
          {
            "label": "Дополнение ИЛС",
            "value": "000000116",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Перерасчет",
    "value": "000000015",
    "children": [
      {
        "label": "Перерасчет с учетом страховых взносов",
        "value": "000000134",
        "children": [
          {
            "label": "Перерасчет с учетом страховых взносов",
            "value": "000000134",
            "children": []
          }
        ]
      },
      {
        "label": "Перерасчет с применением частей 4 и 5 208-ФЗ от 21.07.2014",
        "value": "000000171",
        "children": [
          {
            "label": "Перерасчет с применением частей 4 и 5 208-ФЗ от 21.07.2014",
            "value": "000000171",
            "children": []
          }
        ]
      },
      {
        "label": "Пересмотр размера",
        "value": "000000007",
        "children": [
          {
            "label": "Пересмотр размера",
            "value": "000000007",
            "children": []
          }
        ]
      },
      {
        "label": "Перерасчет",
        "value": "000000015",
        "children": [
          {
            "label": "Перерасчет",
            "value": "000000015",
            "children": []
          }
        ]
      },
      {
        "label": "Перерасчет по стажу",
        "value": "000000150",
        "children": [
          {
            "label": "Перерасчет по стажу",
            "value": "000000150",
            "children": []
          }
        ]
      },
      {
        "label": "Перерасчет с учетом суммы районного коэффициента к надбавке на уход",
        "value": "000000156",
        "children": [
          {
            "label": "Перерасчет с учетом суммы районного коэффициента к надбавке на уход",
            "value": "000000156",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Корректировка",
    "value": "000000016",
    "children": [
      {
        "label": "Корректировка ИЛС после 01.01.2002",
        "value": "000000242",
        "children": [
          {
            "label": "Корректировка ИЛС после 01.01.2002",
            "value": "000000242",
            "children": []
          }
        ]
      },
      {
        "label": "Корректировка",
        "value": "000000016",
        "children": [
          {
            "label": "Корректировка",
            "value": "000000016",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Выплата",
    "value": "000000019",
    "children": [
      {
        "label": "Выплата до истечения 5 лет со дня предыдущего обращения",
        "value": "000000080",
        "children": [
          {
            "label": "Выплата до истечения 5 лет со дня предыдущего обращения",
            "value": "000000080",
            "children": []
          }
        ]
      },
      {
        "label": "Отмена решения",
        "value": "000000202",
        "children": [
          {
            "label": "Отмена решения",
            "value": "000000202",
            "children": []
          }
        ]
      },
      {
        "label": "Продление выплаты",
        "value": "000000118",
        "children": [
          {
            "label": "Продление выплаты",
            "value": "000000118",
            "children": []
          }
        ]
      },
      {
        "label": "Восстановление",
        "value": "000000006",
        "children": [
          {
            "label": "Восстановление",
            "value": "000000006",
            "children": []
          }
        ]
      },
      {
        "label": "Приостановление",
        "value": "000000008",
        "children": [
          {
            "label": "Приостановление",
            "value": "000000008",
            "children": []
          }
        ]
      },
      {
        "label": "Возобновление",
        "value": "000000009",
        "children": [
          {
            "label": "Возобновление",
            "value": "000000009",
            "children": []
          }
        ]
      },
      {
        "label": "Выплата",
        "value": "000000019",
        "children": [
          {
            "label": "Выплата",
            "value": "000000019",
            "children": []
          }
        ]
      },
      {
        "label": "Открытие лицевого счета в банке на несовершеннолетнего",
        "value": "000000218",
        "children": [
          {
            "label": "Открытие лицевого счета в банке на несовершеннолетнего",
            "value": "000000218",
            "children": []
          }
        ]
      },
      {
        "label": "Выплата без бумажного выплатного дела",
        "value": "000000219",
        "children": [
          {
            "label": "Выплата без бумажного выплатного дела",
            "value": "000000219",
            "children": []
          }
        ]
      },
      {
        "label": "Распоряжение средствами МСК",
        "value": "000000144",
        "children": [
          {
            "label": "Распоряжение средствами МСК",
            "value": "000000144",
            "children": []
          }
        ]
      },
      {
        "label": "Формирование дополнительной заявки на выплату",
        "value": "000000054",
        "children": [
          {
            "label": "Формирование дополнительной заявки на выплату",
            "value": "000000054",
            "children": []
          }
        ]
      },
      {
        "label": "Выплата недополученной пенсии",
        "value": "000000058",
        "children": [
          {
            "label": "Выплата недополученной пенсии",
            "value": "000000058",
            "children": []
          }
        ]
      },
      {
        "label": "Выплата за прошлое время",
        "value": "000000068",
        "children": [
          {
            "label": "Выплата за прошлое время",
            "value": "000000068",
            "children": []
          }
        ]
      },
      {
        "label": "Расчет переплаты",
        "value": "000000075",
        "children": [
          {
            "label": "Расчет переплаты",
            "value": "000000075",
            "children": []
          }
        ]
      },
      {
        "label": "Единовременная выплата",
        "value": "000000176",
        "children": [
          {
            "label": "Единовременная выплата",
            "value": "000000176",
            "children": []
          }
        ]
      },
      {
        "label": "Компенсация расходов на оплату стоимости проезда",
        "value": "000000180",
        "children": [
          {
            "label": "Компенсация расходов на оплату стоимости проезда",
            "value": "000000180",
            "children": []
          }
        ]
      },
      {
        "label": "Выплата с районным коэффициентом",
        "value": "000000036",
        "children": [
          {
            "label": "Выплата с районным коэффициентом",
            "value": "000000036",
            "children": []
          }
        ]
      },
      {
        "label": "Доплата",
        "value": "000000082",
        "children": [
          {
            "label": "Доплата",
            "value": "000000082",
            "children": []
          }
        ]
      },
      {
        "label": "Недоплата",
        "value": "000000078",
        "children": [
          {
            "label": "Недоплата",
            "value": "000000078",
            "children": [
              {
                "label": "Недоплата",
                "value": "000000078",
                "children": []
              }
            ]
          },
          {
            "label": "Недоплата по вине работодателя",
            "value": "000000168",
            "children": [
              {
                "label": "Недоплата по вине работодателя",
                "value": "000000168",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Осуществление удержания",
        "value": "000000028",
        "children": [
          {
            "label": "Осуществление удержания",
            "value": "000000028",
            "children": [
              {
                "label": "Осуществление удержания",
                "value": "000000028",
                "children": []
              }
            ]
          },
          {
            "label": "Определение размера удержаний",
            "value": "000000049",
            "children": [
              {
                "label": "Определение размера алиментов",
                "value": "000000169",
                "children": [
                  {
                    "label": "Определение размера алиментов",
                    "value": "000000169",
                    "children": []
                  }
                ]
              },
              {
                "label": "Определение размера удержаний",
                "value": "000000049",
                "children": [
                  {
                    "label": "Определение размера удержаний",
                    "value": "000000049",
                    "children": []
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "label": "Доставка",
        "value": "000000032",
        "children": [
          {
            "label": "перевод на банковские карты \"Мир\"",
            "value": "000000232",
            "children": [
              {
                "label": "перевод на банковские карты \"Мир\"",
                "value": "000000232",
                "children": []
              }
            ]
          },
          {
            "label": "Проверка неизменности электронной версии массивов доставочных документов",
            "value": "000000233",
            "children": [
              {
                "label": "Проверка неизменности электронной версии массивов доставочных документов",
                "value": "000000233",
                "children": []
              }
            ]
          },
          {
            "label": "Заключение договора о доставке",
            "value": "000000132",
            "children": [
              {
                "label": "Заключение договора о доставке",
                "value": "000000132",
                "children": []
              }
            ]
          },
          {
            "label": "срок перечисления средств",
            "value": "000000210",
            "children": [
              {
                "label": "срок перечисления средств",
                "value": "000000210",
                "children": []
              }
            ]
          },
          {
            "label": "Заключение договора",
            "value": "000000221",
            "children": [
              {
                "label": "Заключение договора",
                "value": "000000221",
                "children": []
              }
            ]
          },
          {
            "label": "Доставка на номинальные счета",
            "value": "000000102",
            "children": [
              {
                "label": "Доставка на номинальные счета",
                "value": "000000102",
                "children": []
              }
            ]
          },
          {
            "label": "Доставка",
            "value": "000000032",
            "children": [
              {
                "label": "Доставка",
                "value": "000000032",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Прекращение",
        "value": "000000037",
        "children": [
          {
            "label": "Прекращение",
            "value": "000000037",
            "children": [
              {
                "label": "Прекращение",
                "value": "000000037",
                "children": []
              }
            ]
          },
          {
            "label": "Прекращение выплаты пенсии по прежнему месту проживания",
            "value": "000000193",
            "children": [
              {
                "label": "Прекращение выплаты пенсии по прежнему месту проживания",
                "value": "000000193",
                "children": []
              }
            ]
          }
        ]
      },
      {
        "label": "Выплата СПН правопреемникам",
        "value": "000000084",
        "children": [
          {
            "label": "Выплата СПН правопреемникам",
            "value": "000000084",
            "children": [
              {
                "label": "Выплата СПН правопреемникам",
                "value": "000000084",
                "children": []
              }
            ]
          },
          {
            "label": "Единовременная выплата СПН",
            "value": "000000123",
            "children": [
              {
                "label": "Единовременная выплата СПН",
                "value": "000000123",
                "children": [
                  {
                    "label": "Единовременная выплата СПН",
                    "value": "000000123",
                    "children": []
                  }
                ]
              },
              {
                "label": "Отмена решения о назначении единовременной выплаты",
                "value": "000000149",
                "children": [
                  {
                    "label": "Отмена решения о назначении единовременной выплаты",
                    "value": "000000149",
                    "children": []
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "label": "Возмещение переплаты",
        "value": "000000107",
        "children": [
          {
            "label": "Возмещение переплаты из пенсии ",
            "value": "000000170",
            "children": [
              {
                "label": "Возмещение переплаты из пенсии ",
                "value": "000000170",
                "children": []
              }
            ]
          },
          {
            "label": "Возмещение излишне выплаченных сумм пенсий по вине работодателя",
            "value": "000000103",
            "children": [
              {
                "label": "Возмещение излишне выплаченных сумм пенсий по вине работодателя",
                "value": "000000103",
                "children": []
              }
            ]
          },
          {
            "label": "Возмещение переплаты",
            "value": "000000107",
            "children": [
              {
                "label": "Возмещение переплаты",
                "value": "000000107",
                "children": []
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "label": "Взаимодействие",
    "value": "000000020",
    "children": [
      {
        "label": "Взаимодействие с кредитными организациями",
        "value": "000000079",
        "children": [
          {
            "label": "Взаимодействие с кредитными организациями",
            "value": "000000079",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с образовательными учреждениями",
        "value": "000000226",
        "children": [
          {
            "label": "Взаимодействие с образовательными учреждениями",
            "value": "000000226",
            "children": []
          }
        ]
      },
      {
        "label": "взаимодействие с ФНС",
        "value": "000000240",
        "children": [
          {
            "label": "взаимодействие с ФНС",
            "value": "000000240",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с ФМС",
        "value": "000000051",
        "children": [
          {
            "label": "Взаимодействие с ФМС",
            "value": "000000051",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с ФГУП \"Почта России\"",
        "value": "000000052",
        "children": [
          {
            "label": "Взаимодействие с ФГУП \"Почта России\"",
            "value": "000000052",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с центром занятости населения",
        "value": "000000207",
        "children": [
          {
            "label": "Взаимодействие с центром занятости населения",
            "value": "000000207",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие со страхователями",
        "value": "000000208",
        "children": [
          {
            "label": "Взаимодействие со страхователями",
            "value": "000000208",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с УФСИН",
        "value": "000000209",
        "children": [
          {
            "label": "Взаимодействие с УФСИН",
            "value": "000000209",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие",
        "value": "000000020",
        "children": [
          {
            "label": "Взаимодействие",
            "value": "000000020",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с Исполнительными органами ",
        "value": "000000053",
        "children": [
          {
            "label": "Взаимодействие с Исполнительными органами ",
            "value": "000000053",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с органами соцзащиты",
        "value": "000000055",
        "children": [
          {
            "label": "Взаимодействие с органами соцзащиты",
            "value": "000000055",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с ФСС",
        "value": "000000056",
        "children": [
          {
            "label": "Взаимодействие с ФСС",
            "value": "000000056",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с органами ЗАГС",
        "value": "000000062",
        "children": [
          {
            "label": "Взаимодействие с органами ЗАГС",
            "value": "000000062",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с архивными организациями",
        "value": "000000086",
        "children": [
          {
            "label": "Взаимодействие с архивными организациями",
            "value": "000000086",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с учреждениями МСЭ",
        "value": "000000087",
        "children": [
          {
            "label": "Взаимодействие с учреждениями МСЭ",
            "value": "000000087",
            "children": []
          }
        ]
      },
      {
        "label": "Взаимодействие с МФЦ",
        "value": "000000072",
        "children": [
          {
            "label": "Взаимодействие с МФЦ",
            "value": "000000072",
            "children": []
          }
        ]
      },
      {
        "label": "Возврат запросов без исполнения",
        "value": "000000159",
        "children": [
          {
            "label": "Возврат запросов без исполнения",
            "value": "000000159",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Страховые взносы",
    "value": "000000022",
    "children": [
      {
        "label": "Уплата дополнительного тарифа",
        "value": "000000081",
        "children": [
          {
            "label": "Уплата дополнительного тарифа",
            "value": "000000081",
            "children": []
          }
        ]
      },
      {
        "label": "Страховые взносы",
        "value": "000000022",
        "children": [
          {
            "label": "Страховые взносы",
            "value": "000000022",
            "children": []
          }
        ]
      },
      {
        "label": "Добровольная уплата СВ (ст.29 167-ФЗ)",
        "value": "000000093",
        "children": [
          {
            "label": "Добровольная уплата СВ (ст.29 167-ФЗ)",
            "value": "000000093",
            "children": []
          }
        ]
      },
      {
        "label": "Исчисление суммы страховых взносов, не подлежащих учету при исчислении размера пенсии",
        "value": "000000070",
        "children": [
          {
            "label": "Исчисление суммы страховых взносов, не подлежащих учету при исчислении размера пенсии",
            "value": "000000070",
            "children": []
          }
        ]
      },
      {
        "label": "Определение суммы страховых взносов для исчисления РПК",
        "value": "000000157",
        "children": [
          {
            "label": "Определение суммы страховых взносов для исчисления РПК",
            "value": "000000157",
            "children": []
          }
        ]
      },
      {
        "label": "Подтверждение уплаты страховых взносов",
        "value": "000000195",
        "children": [
          {
            "label": "Подтверждение уплаты страховых взносов",
            "value": "000000195",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Отказ",
    "value": "000000023",
    "children": [
      {
        "label": "Отказ",
        "value": "000000023",
        "children": [
          {
            "label": "Отказ",
            "value": "000000023",
            "children": []
          }
        ]
      },
      {
        "label": "Отказ в приеме заявления",
        "value": "000000092",
        "children": [
          {
            "label": "Отказ в приеме заявления",
            "value": "000000092",
            "children": []
          }
        ]
      },
      {
        "label": "Отказ в удовлетворении заявления",
        "value": "000000177",
        "children": [
          {
            "label": "Отказ в удовлетворении заявления",
            "value": "000000177",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Назначение",
    "value": "000000024",
    "children": [
      {
        "label": "Назначение пенсии ранее дня обращения",
        "value": "000000225",
        "children": [
          {
            "label": "Назначение пенсии ранее дня обращения",
            "value": "000000225",
            "children": []
          }
        ]
      },
      {
        "label": "Проверка факта назначения пенсии",
        "value": "000000196",
        "children": [
          {
            "label": "Проверка факта назначения пенсии",
            "value": "000000196",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение \"по гражданству\"",
        "value": "000000222",
        "children": [
          {
            "label": "Назначение \"по гражданству\"",
            "value": "000000222",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение с применением международного соглашения по территориальному принципу",
        "value": "000000212",
        "children": [
          {
            "label": "Назначение с применением международного соглашения по территориальному принципу",
            "value": "000000212",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение",
        "value": "000000024",
        "children": [
          {
            "label": "Назначение",
            "value": "000000024",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение по международным договорам, основанных на пропорциональном принципе",
        "value": "000000186",
        "children": [
          {
            "label": "Назначение по международным договорам, основанных на пропорциональном принципе",
            "value": "000000186",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение без применения норм международного Договора",
        "value": "000000187",
        "children": [
          {
            "label": "Назначение без применения норм международного Договора",
            "value": "000000187",
            "children": []
          }
        ]
      },
      {
        "label": "Одновременное назначение двух пенсий одного вида",
        "value": "000000189",
        "children": [
          {
            "label": "Одновременное назначение двух пенсий одного вида",
            "value": "000000189",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение по решению суда",
        "value": "000000060",
        "children": [
          {
            "label": "Назначение по решению суда",
            "value": "000000060",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение по ИЛС",
        "value": "000000074",
        "children": [
          {
            "label": "Назначение по ИЛС",
            "value": "000000074",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение с применением нескольких международных договоров",
        "value": "000000146",
        "children": [
          {
            "label": "Назначение с применением нескольких международных договоров",
            "value": "000000146",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение после вынесения решения об отказе",
        "value": "000000030",
        "children": [
          {
            "label": "Назначение после вынесения решения об отказе",
            "value": "000000030",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение с учетом страховых взносов",
        "value": "000000137",
        "children": [
          {
            "label": "Назначение с учетом страховых взносов",
            "value": "000000137",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение в повышенном размере",
        "value": "000000085",
        "children": [
          {
            "label": "Назначение в повышенном размере",
            "value": "000000085",
            "children": []
          }
        ]
      },
      {
        "label": "Назначение с учетом международного соглашения",
        "value": "000000147",
        "children": [
          {
            "label": "Выбор варианта пенсионного обеспечения",
            "value": "000000223",
            "children": [
              {
                "label": "Выбор варианта пенсионного обеспечения",
                "value": "000000223",
                "children": []
              }
            ]
          },
          {
            "label": "Назначение с учетом международного соглашения",
            "value": "000000147",
            "children": [
              {
                "label": "Назначение с учетом международного соглашения",
                "value": "000000147",
                "children": []
              }
            ]
          },
          {
            "label": "Отсутствие выбора варианта пенсионного обеспечения",
            "value": "000000194",
            "children": [
              {
                "label": "Отсутствие выбора варианта пенсионного обеспечения",
                "value": "000000194",
                "children": []
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "label": "Рассмотрение документов",
    "value": "000000097",
    "children": [
      {
        "label": "Прием документов",
        "value": "000000230",
        "children": [
          {
            "label": "Прием документов",
            "value": "000000230",
            "children": []
          }
        ]
      },
      {
        "label": "Рассмотрение решения суда",
        "value": "000000165",
        "children": [
          {
            "label": "Рассмотрение решения суда",
            "value": "000000165",
            "children": []
          }
        ]
      },
      {
        "label": "Приобщение документов в пенсионное дело",
        "value": "000000166",
        "children": [
          {
            "label": "Приобщение документов в пенсионное дело",
            "value": "000000166",
            "children": []
          }
        ]
      },
      {
        "label": "Рассмотрение документов",
        "value": "000000097",
        "children": [
          {
            "label": "Рассмотрение документов",
            "value": "000000097",
            "children": []
          }
        ]
      },
      {
        "label": "Возврат документов",
        "value": "000000179",
        "children": [
          {
            "label": "Возврат документов",
            "value": "000000179",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Определение стажа",
    "value": "000000029",
    "children": [
      {
        "label": "Определение стажа",
        "value": "000000029",
        "children": [
          {
            "label": "Определение стажа",
            "value": "000000029",
            "children": []
          }
        ]
      },
      {
        "label": "Определение стажа на соответствующих видах работ",
        "value": "000000027",
        "children": [
          {
            "label": "льготное исчисление СТС полный сезон свыше 6 мес. за 1 год ",
            "value": "000000227",
            "children": [
              {
                "label": "льготное исчисление СТС полный сезон свыше 6 мес. за 1 год ",
                "value": "000000227",
                "children": []
              }
            ]
          },
          {
            "label": "Определение СТС по нормам Закона 340-1",
            "value": "000000182",
            "children": [
              {
                "label": "Определение СТС по нормам Закона 340-1",
                "value": "000000182",
                "children": []
              }
            ]
          },
          {
            "label": "определение СТС с применением постановления 464",
            "value": "000000184",
            "children": [
              {
                "label": "определение СТС с применением постановления 464",
                "value": "000000184",
                "children": []
              }
            ]
          },
          {
            "label": "определение СТС по постановлению 447",
            "value": "000000185",
            "children": [
              {
                "label": "определение СТС по постановлению 447",
                "value": "000000185",
                "children": []
              }
            ]
          },
          {
            "label": "использование сведений ФГИС СОУТ",
            "value": "000000238",
            "children": [
              {
                "label": "использование сведений ФГИС СОУТ",
                "value": "000000238",
                "children": []
              }
            ]
          },
          {
            "label": "Льготное исчисление СТС за 1год 6 мес.",
            "value": "000000126",
            "children": [
              {
                "label": "Льготное исчисление СТС за 1год 6 мес.",
                "value": "000000126",
                "children": []
              }
            ]
          },
          {
            "label": "Определение стажа на соответствующих видах работ",
            "value": "000000027",
            "children": [
              {
                "label": "Определение стажа на соответствующих видах работ",
                "value": "000000027",
                "children": []
              }
            ]
          },
          {
            "label": "льготное исчисление по п.п.\"а\" и\"б\" п.5 постановления 781",
            "value": "000000113",
            "children": [
              {
                "label": "льготное исчисление по п.п.\"а\" и\"б\" п.5 постановления 781",
                "value": "000000113",
                "children": []
              }
            ]
          },
          {
            "label": "Приравнивание периодов по постановлению 590 к Спискам",
            "value": "000000067",
            "children": [
              {
                "label": "Приравнивание периодов по постановлению 590 к Спискам",
                "value": "000000067",
                "children": []
              }
            ]
          },
          {
            "label": "Установление тождественности",
            "value": "000000073",
            "children": [
              {
                "label": "Установление тождественности",
                "value": "000000073",
                "children": []
              }
            ]
          },
          {
            "label": "Суммирование стажа с применением международных соглашений",
            "value": "000000162",
            "children": [
              {
                "label": "Суммирование стажа с применением международных соглашений",
                "value": "000000162",
                "children": []
              }
            ]
          },
          {
            "label": "Перевод стажа в МКС на РКС",
            "value": "000000153",
            "children": [
              {
                "label": "Перевод стажа в МКС на РКС",
                "value": "000000153",
                "children": []
              }
            ]
          },
          {
            "label": "Льготное исчисление СТС за 1 год 3 месяца",
            "value": "000000140",
            "children": [
              {
                "label": "Льготное исчисление СТС за 1 год 3 месяца",
                "value": "000000140",
                "children": []
              }
            ]
          },
          {
            "label": "определение СТС с применением постановления 1397",
            "value": "000000083",
            "children": [
              {
                "label": "определение СТС с применением постановления 1397",
                "value": "000000083",
                "children": []
              }
            ]
          },
          {
            "label": "Суммирование стажа при досрочном назначении пенсии",
            "value": "000000003",
            "children": [
              {
                "label": "Суммирование стажа при досрочном назначении пенсии",
                "value": "000000003",
                "children": [
                  {
                    "label": "Суммирование стажа при досрочном назначении пенсии",
                    "value": "000000003",
                    "children": []
                  }
                ]
              },
              {
                "label": "Суммирование преподавательской нагрузки",
                "value": "000000139",
                "children": [
                  {
                    "label": "Суммирование преподавательской нагрузки",
                    "value": "000000139",
                    "children": []
                  }
                ]
              },
              {
                "label": "Суммирование СТС по закону 340-1 до 01.01.2002",
                "value": "000000110",
                "children": [
                  {
                    "label": "Суммирование СТС по закону 340-1 до 01.01.2002",
                    "value": "000000110",
                    "children": []
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "label": "Определение страхового стажа",
        "value": "000000002",
        "children": [
          {
            "label": "Исключение периодов работы за границей из страхового стажа",
            "value": "000000205",
            "children": [
              {
                "label": "Исключение периодов работы за границей из страхового стажа",
                "value": "000000205",
                "children": []
              }
            ]
          },
          {
            "label": "Определение страхового стажа с применением пост. КС 9-П",
            "value": "000000133",
            "children": [
              {
                "label": "Определение страхового стажа с применением пост. КС 9-П",
                "value": "000000133",
                "children": []
              }
            ]
          },
          {
            "label": "Определение страхового стажа",
            "value": "000000002",
            "children": [
              {
                "label": "Определение страхового стажа",
                "value": "000000002",
                "children": []
              }
            ]
          },
          {
            "label": "Подтверждение страхового стажа",
            "value": "000000089",
            "children": [
              {
                "label": "Подтверждение страхового стажа",
                "value": "000000089",
                "children": []
              }
            ]
          },
          {
            "label": "Определение страхового стажа по Постановлению КС № 2-П",
            "value": "000000076",
            "children": [
              {
                "label": "Определение страхового стажа по Постановлению КС № 2-П",
                "value": "000000076",
                "children": []
              }
            ]
          },
          {
            "label": "Учет иных периодов в страховой стаж",
            "value": "000000145",
            "children": [
              {
                "label": "Учет иных периодов в страховой стаж",
                "value": "000000145",
                "children": []
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "label": "Оказание государственных услуг",
    "value": "000000033",
    "children": [
      {
        "label": "Направление запроса",
        "value": "000000061",
        "children": [
          {
            "label": "Направление запроса",
            "value": "000000061",
            "children": []
          }
        ]
      },
      {
        "label": "Исполнение запроса ",
        "value": "000000063",
        "children": [
          {
            "label": "Исполнение запроса ",
            "value": "000000063",
            "children": []
          }
        ]
      },
      {
        "label": "Оказание государственных услуг",
        "value": "000000033",
        "children": [
          {
            "label": "Оказание государственных услуг",
            "value": "000000033",
            "children": []
          }
        ]
      }
    ]
  },
  {
    "label": "Оценка (конвертация) пенсионных прав",
    "value": "000000035",
    "children": [
      {
        "label": "Оценка пенсионных прав по п. 3 ст. 30 173-ФЗ",
        "value": "000000237",
        "children": [
          {
            "label": "Оценка пенсионных прав по п. 3 ст. 30 173-ФЗ",
            "value": "000000237",
            "children": []
          }
        ]
      },
      {
        "label": "Оценка пенсионных прав по п. 4 ст. 30 173-ФЗ",
        "value": "000000213",
        "children": [
          {
            "label": "Оценка пенсионных прав по п. 4 ст. 30 173-ФЗ",
            "value": "000000213",
            "children": []
          }
        ]
      },
      {
        "label": "Оценка (конвертация) пенсионных прав",
        "value": "000000035",
        "children": [
          {
            "label": "Оценка (конвертация) пенсионных прав",
            "value": "000000035",
            "children": []
          }
        ]
      },
      {
        "label": "Конвертация от специального стажа",
        "value": "000000040",
        "children": [
          {
            "label": "определение требуемой продолжительсности СТС",
            "value": "000000114",
            "children": [
              {
                "label": "определение требуемой продолжительсности СТС",
                "value": "000000114",
                "children": []
              }
            ]
          },
          {
            "label": "Конвертация от специального стажа",
            "value": "000000040",
            "children": [
              {
                "label": "Конвертация от специального стажа",
                "value": "000000040",
                "children": []
              }
            ]
          }
        ]
      }
    ]
  }
]
}